<?php get_header();?>
<style>
	#privacy .dse-privacy {
/* 		text-align:left !important */
	}
    #privacy .handle-info .item-handle .strong-span {
	   font-weight: 600 !important;
	}


</style>
<div id="privacy" class="columns-container">

    <div class="pageTitle">
        <h2><span class="en montserrat">Terms And Conditions</span>CAM CAT利用規約</h2>
    </div>
    <div id="breadcrumb" class="breadcrumb">
        <ol>
            <li>
                <a href="<?php echo home_url(); ?>">トップページ</a>&nbsp;&nbsp;<i class="fa-solid fa-chevron-right"></i>
            </li>
            <li>
                <span>利用規約</span>
            </li>
        </ol>
    </div>

    <div class="inner">
        <section class="box-privacy">
            <p class="dse-privacy">本規約は株式会社キャムテック（以下「当社」といいます。） が「CAM CAT」の名称を付して提供する外国人雇用管理プラットフォーム（以下「本プラットフォーム」といいます。）及び本プラットフォームで利用できるサービス（以下総称して｢本サービス｣といいます。） について、当社と本サービスを利用する者（以下｢クライアント｣といいます。）の権利義務関係が定められています。<br>本サービスの利用に際しては、本規約の全文をお読みいただいたうえで、本規約に同意いただく必要があります。なお、当社は、本サービスの提供に当たり、その一部の履行について当社と同等の義務を負わせた上で第三者に委託する場合がありますので、予めご了承ください。</p>

        </section>

        <section class="handle-info">
            <ul class="list-handle">
                <li class="item-handle">
                    <span class="strong-span">第１条（目的・適用範囲）</span>
                    １　本規約は、本サービスの提供条件及び本サービスの利用に関する当社とクライアントとの間の権利義務関係を定めることを目的とし、クライアントと当社との間の本サービスの利用に関わる一切の関係に適用されます。<br>
					２　当社が当社ウェブサイト上又は本サービス上において提示する諸注意等（以下｢諸注意等｣といいます。）が存在する場合には、諸注意等はそれぞれ本規約の一部を構成するものとします。<br>
					３　本規約の内容と、前項のルールその他の本規約外における本サービスの説明等とが異なる場合は、本規約の規定が優先して適用されるものとします。<br>
					４　当社は、クライアントが本サービスを利用したことをもって本規約に同意したものとみなします。
                </li>
				<li class="item-handle">
                    <span class="strong-span">第２条(本サービスの申込み)</span>
                    １　クライアントは、本規約に同意した上で、申込書に記載するサービスを当社が指定する手続きに従って申込みます。<br>
					２　当社は、本サービスの利用にID及びパスワードが必要なときには、クライアントに対しID及びパスワードを発行し付与します。クライアント及びその役職員は、自己の責任において、本サービスに関するID及びパスワードを適切に管理及び保管するものとし、これを第三者に利用させ、又は貸与、譲渡、名義変更、売買等をしてはならないものとします。なお、ID及びパスワードを役職員間で共有し複数名で利用する行為も第三者に利用させる行為に該当します。<br>
					３　当社は、当社の基準に従いクライアントの申込に対し承諾をしない場合があります。なお、その理由について一切開示義務を負いません。<br>
                </li>
				 <li class="item-handle">
                    <span class="strong-span">第３条（サービス内容）</span>
                    当社は、クライアントに対し、本プラットフォーム及びタスク管理・外国人労働者管理・書類データストレージ・ニュース配信その他本プラットフォーム上で備える外国人雇用管理に有用な役務又は機能を本サービスとして提供します。
                </li>
				 <li class="item-handle">
                    <span class="strong-span">第４条（対価及び支払方法）</span>
                    １　クライアントは、本サービス利用の対価を申込書に定めるとおり当社に支払うものとします。<br>
					２　クライアントが対価の支払を遅滞した場合、年14.6％の割合による遅延損害金を当社に支払うものとします。<br>
                </li>
				<li class="item-handle">
                    <span class="strong-span">第５条（禁止事項）</span>
                    クライアントは、本サービスの利用にあたり、以下の各号のいずれかに該当する行為又は該当すると当社が判断する行為をしてはなりません。<br>
					(1) 法令に違反する行為又は犯罪行為に関連する行為<br>
					(2) 当社、本サービスの他の利用者又はその他の第三者に対する詐欺又は脅迫行為<br>
					(3) 公序良俗に反する行為<br>
					(4) 当社、本サービスの他の利用者又はその他の第三者の知的財産権、肖像権、プライバシーの権利、名誉、その他の権利又は利益を侵害する行為<br>
					(5) 本サービスを通じ、以下に該当し、又は該当すると当社が判断する情報を当社又は本サービスの他の利用者に送信すること<br>
					・過度に暴力的又は残虐な表現を含む情報<br>
					・コンピューター・ウィルスその他の有害なコンピューター・プログラムを含む情報<br>
					・当社、本サービスの他の利用者又はその他の第三者の名誉又は信用を毀損する表現を含む情報<br>
					・過度にわいせつな表現を含む情報<br>
					・差別を助長する表現を含む情報<br>
					・自殺、自傷行為を助長する表現を含む情報<br>
					・薬物の不適切な利用を助長する表現を含む情報<br>
					・反社会的な表現を含む情報<br>
					・他人に不快感を与える表現を含む情報<br>
					(6) 本サービスのネットワーク又はシステム等に過度な負荷をかける行為<br>
					(7) 当社が提供するソフトウェアその他のシステムに対するリバースエンジニアリングその他の解析行為<br>
					(8) 本サービスの運営を妨害するおそれのある行為<br>
					(9) 当社のネットワーク又はシステム等への不正アクセス<br>
					(10) 第三者に成りすます行為<br>
					(11) 本サービスの他の利用者のID又はパスワードを利用する行為<br>
					(12) 当社が事前に許諾しない本サービス上での宣伝、広告、勧誘、又は営業行為<br>
					(13) 本サービスの他の利用者の情報の収集<br>
					(14) 当社、本サービスの他の利用者又はその他の第三者に不利益、損害、不快感を与える行為<br>
					(15)　諸注意等に抵触する行為<br>
					(16)　反社会的勢力等への利益供与<br>
					(17)　前各号の行為を直接又は間接に惹起し、又は容易にする行為<br>
					(18)　前各号の行為を試みること<br>
					(19)　その他、前各号に準じ当社が不適切と判断する行為<br>
					
                </li>
				
				 <li class="item-handle">
                    <span class="strong-span">第６条（競業避止義務）</span>
                    １　クライアントは、本サービスの利用中及び利用終了後３年間にわたりに本件サービスと同一、類似又は競合する事業を行わないものとします。<br>
			        ２　クライアントは、本サービスの利用中及び利用終了後にわたり、自己又は第三者をして、本サービスのノウハウ・機密情報を利用したもしくは本サービスのデザイン等を模倣したアプリケーション、ソフトウェア、プログラム、ウェブサイト等を作成又は運営してはならないものとします。
                </li>
				  <li class="item-handle">
                    <span class="strong-span">第７条（権利帰属）</span>
                    １　本サービスに関する知的財産権は全て当社又は当社にライセンスを許諾している者に帰属しています。本規約に基づく本サービスの利用許諾は、当社ウェブサイト又は本サービスに関する当社又は当社にライセンスを許諾している者の知的財産権の使用許諾を意味するものではありません。<br>
					２ 当社は、クライアントに対し、本サービスについて、譲渡及び再許諾できない非独占的で本サービスの利用を唯一の目的とする利用権を付与します。クライアントは、本サービスが予定している利用態様を超えて利用(複製、送信、転載、改変を含みます。) することはできません。<br>
				３　クライアントは、投稿データについて、自らが投稿その他送信することについての適法な権利を有していること、及び投稿データが第三者の権利を侵害していないことについて、当社に対し表明し、保証するものとします。
                </li>
				 <li class="item-handle">
                    <span class="strong-span">第８条（本サービスの変更、中止、追加及び廃止等）</span>
                   １　当社は、クライアントに事前に通知することなく、本サービスの内容を変更することができます。<br>
					２　当社は、３カ月の予告期間をもってクライアントに通知のうえ、本サービスの一部又は全部の提供を終了することができるものとします。<br>
					３　当社は、次の各号の事由が生じた場合には、クライアントに事前に通知することなく、本サービスの全部又は一部を一時的に中断することができるものとします。<br>
					(1)　本サービス用のハード・ソフト・通信機器設備等に関わるメンテナンスや修理を定期的又は緊急に行う場合<br>
					 	(2)　電気通信事業者の役務が提供されない場合<br>
					 	(3)　天災、火災、停電、その他の不慮の事故、戦争、紛争、動乱、暴動又は労働争議等により本サービスの提供が困難な場合<br>
					 	(4)　クライアントのセキュリティを確保する必要が生じた場合<br>
					 	(5)　法令又はこれらに基づく措置により本サービスの運営が不能となった場合<br>
					 	(6)　その他前各号に準じ当社が必要と判断した場合<br>
					 ４　当社は、本条に基づき当社が行った措置によりクライアントに生じた損害について責任を負いません。<br>
                </li>
			 <li class="item-handle">
                    <span class="strong-span">第９条(機密保持)</span>
                    １　クライアント及び当社は、本サービスで公開する場合を除いては、本サービスを通して知り得たクライアントのパスワードをはじめとする機密情報を当該情報の権利者の同意がある場合又は法令等による手続きによる場合を除き、第三者に開示、提供、漏洩することはしてはならないものとします。但し、以下の各号に該当する情報はこの限りではありません。<br>
					(1)　公知の情報又は相手方から開示を受けた後、自己の責によらずに公知となった情報。<br>
			     	(2)　相手方から開示を受けた時点で、既に自己が保有していた情報。<br>
					(3)　相手方の技術上、営業上の情報に関係なく、自己が独自に開発した情報。<br>
				 	(4)　第三者又は相手方から秘密保持義務を負うことなく、適法に入手した情報。<br>
				 	２　クライアント及び当社は本契約期間が終了、又は解約、その他の事由により終了したとき又は、相手方から要求があったときには相手方から交付された秘密情報を含む資料、CD等の記憶媒体(写しを作成した場合は写しを含みます。)を相手方の指示に従い廃棄又は返却するものとします。<br>
				 	３　クライアントは、クライアント管理下で生じた機密情報への不正アクセス・喪失・破壊・改ざん及び漏洩について全責任を負うものとします。
                </li>
				 <li class="item-handle">
                    <span class="strong-span">第10条（個人情報の取扱い）</span>
                    1　当社による個人情報の取扱いについては、別途当社プライバシーポリシー（https://biz.ca-m.co.jp/privacypolicy）の定めによるものとし、クライアントはこのプライバシーポリシーに従って当社がクライアントから提供された個人情報を取扱うことを同意するものとします。<br>
					２　当社は、クライアントが当社に提供した情報、データ等を、個人を特定できない形での統計的な情報として、当社の裁量で、利用及び公開することができるものとし、クライアントはこれに異議を唱えないものとします。
                </li>
				<li class="item-handle">
                    <span class="strong-span">第11条（中途解約）</span>
				クライアントは、契約期間中に任意に解約することができません。但し、クライアントは、契約期間中の解約を希望する場合、解約希望日の２カ月以上前に相手方に通知し協議しなければならず、双方協議の上で合意した場合には本基本契約及び個別契約の全部又は一部を解約することができる。
                </li>
				
				<li class="item-handle">
                    <span class="strong-span">第12条（契約解除等）</span>
  １　当社は、クライアントが、以下の各号のいずれかの事由に該当する場合は、事前に通知又は催告することなく、当該クライアントに対し、本サービスの利用を一時的に停止し、クライアントとしての登録を抹消し、利用契約の一部もしくは全部を解除し、又はその他必要な措置をとることができます。<br>
					(1) 本規約のいずれかの条項に違反した場合<br>
			     	(2) 申告事項に虚偽の事実があることが判明した場合<br>
					(3) 支払停止若しくは支払不能となり、又は破産手続開始、民事再生手続開始、会社更生手続開始、特別清算開始若しくはこれらに類する手続の開始の申立てがあった場合<br>
				 	(4) その他前各号に準じ当社がクライアントとしての登録の継続を不適切と判断する場合<br>
               ２　前項各号のいずれかの事由に該当した場合、クライアントは、当社に対して負っている債務の一切について当然に期限の利益を失い、直ちに当社に対して全ての債務の支払を行わなければなりません。
                </li>
				
			   <li class="item-handle">
                    <span class="strong-span">第13条(保証及び免責)</span>
                    １　当社は、本サービスに関し、瑕疵（セキュリティ等に関する欠陥、エラーやバグ、権利侵害、法的瑕疵を含みます。）がないこと、並びに安全性、信頼性、正確性、完全性、有効性及び特定の目的への適合性について如何なる保証も行うものではありません。<br>
					２　当社は、当社の故意又は重過失を原因としてクライアントに損害が生じた場合、クライアントに現実に発生した直接かつ通常の損害を賠償する責任を負うものとし、付随的損害、間接損害、特別損害（損害の発生を予見し又は予見し得た場合を含みます。）、将来の損害及び逸失利益にかかる損害については賠償する責任を負わないものとします。なお、損害賠償の額は、本サービス利用料１年分に相当する金額を上限とします。<br>
			３　当社は、クライアントが本サービス上で又は本サービスの利用に関して他の本プラットフォーム利用者その他第三者との間でトラブルが生じたとしても、何らの責任も負わないものとします。但し、当該トラブルが当社の責に帰すべき事由による場合には、本サービス利用料１年分に相当する金額を上限として損害賠償責任を負うものとします。<br>
                </li>
			   <li class="item-handle">
                    <span class="strong-span">第14条（損害賠償）</span>
                   １　クライアントは、本規約に違反することにより、又は本サービスの利用に関連して当社に損害を与えた場合、当社に対しその全ての損害を賠償しなければなりません。<br>
	２　クライアントによる本サービスの利用に関連して、当社が他の利用者その他の第三者から権利侵害その他の理由により何らかの請求を受けた場合、クライアントは、当該請求に基づき当社が当該第三者に支払いを余儀なくされた金額及び当該請求に係る紛争等の解決のために当社が負担した金額を賠償しなければなりません。
                </li>
			   <li class="item-handle">
                    <span class="strong-span">第15条（反社会的勢力の排除）</span>
                   １　当社は、クライアントが以下の各号のいずれかに該当すると判断した場合、事前にクライアントに通知することなく、本サービスの提供を停止することができるものとします。<br>
					(1) 暴力団等の反社会的勢力（以下「暴力団等」といいます。）に所属していること<br>
					(2) 自己又は第三者の不正の利益を図る目的又は第三者に損害を加える目的をもって、不当に暴力団等を利用していると認められる関係を有すること<br>
					(3) 暴力団等に対して資金を提供し、又は便宜を供与するなどの関与をしていると認められる関係を有すること<br>
				  (4) 暴力団等と社会的に非難されるべき関係を有すること<br>
				  (5) 自己又は第三者を利用して以下に該当する行為を行うこと<br>
				  ・暴力的な要求行為<br>
				   ・法的な責任を超えた不当な要求行為<br>
				  ・偽計又は威力を用いて当社又は求人企業の業務を妨害し又は信用を毀損する行為<br>
				   ・その他これらに準ずる行為<br>
				 ２　当社は、前項に定める本サービスの提供の停止によってクライアントに生じた損害や不利益について責任を負いません。<br>
                </li>
			   <li class="item-handle">
                    <span class="strong-span">第16条（規約の変更）</span>
                   １　当社は、当社が必要と認めた場合は、本規約を変更できるものとします。当社は、本規約を変更する場合、事前に、変更後の本規約の施行時期及び内容を本サービス上での掲示その他の適切な方法により周知し、又はクライアントに通知します。ただし、次の各号に該当するクライアントの不利益を伴わない変更は、事前の周知又は通知をせずに行うことが出来るものとします。<br>
					(1) 本サービスの機能追加・改善<br>
					(2) クライアントの義務の軽減・免除<br>
					(3) 当社の義務の追加・加重<br>
				 (4) その他上記各号に類する利用者に不利益とならない範囲での追加、変更、削除<br>
				  ２　本規約の変更後、クライアントが本サービスを利用した場合、当社はクライアントが変更後の本規約を承諾したものとみなします。<br>
                </li>
			   <li class="item-handle">
                    <span class="strong-span">第17条（通知又は連絡）</span>
                    １　本サービスに関する当社からクライアントへの連絡は、本サービス又は当社ウェブサイト内の適宜の場所への掲示、クライアントの登録メールアドレスへのメール送信、その他当社が適当と判断する方法により行います。なお、当社が、クライアントに対する連絡又は通知を電子メール送信又は当社ウェブサイト等での掲載により行う場合、当該電子メールが当社から発信された時点又は当社ウェブサイト等に掲載された時点で、当該連絡又は通知が行われたものとみなします。<br>
			２　クライアントは、本サービスに関する当社への連絡を当社が指定する方法により行うものとします。
                </li>
			   <li class="item-handle">
                    <span class="strong-span">第18条（契約上の地位の譲渡等）</span>
                   １　クライアントは、当社の書面による事前の承諾なく、本契約上の地位又は本規約に基づく権利もしくは義務につき、第三者に対し、譲渡、移転、担保設定、その他の処分をすることはできません。<br>
				２　当社が、本サービスにかかる事業を第三者に譲渡し、又は合併若しくは会社分割等により本サービスに係る事業を承継させたときは、当社は、当該譲渡等に伴い、本契約上の地位、権利及び義務並びに登録情報その他のクライアント情報を当該譲渡等の譲受人等に承継させることができるものとします。クライアントは、係る譲渡等につきあらかじめ承諾するものとします。。<br>

                </li>
			   <li class="item-handle">
                    <span class="strong-span">第19条（分離可能性）</span>
           本規約のいずれかの条項又はその一部が、消費者契約法その他の法令等により無効又は執行不能と判断された場合であっても、本規約の残りの規定及び一部が無効又は執行不能と判断された規定の残りの部分は、継続して完全に効力を有するものとします。
                </li>
			   <li class="item-handle">
                    <span class="strong-span">第20条（準拠法及び管轄裁判所）</span>
                   １　本規約及び本契約の準拠法は日本法とします。<br>
					２　本規約又は本契約に起因し、又は関連する一切の紛争については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。<br>
				   <br>
                   
                </li>
				 <li class="">
                    <strong class="strong-span">【附則】</strong>
                     2023年9月1日：制定・施行
                </li>																											
            </ul>
        </section>

        <div class="box-img">
            <picture >
                <source srcset="<?php bloginfo('template_url');?>/images/privacy_logo.svg">
                <img class="sizes" src="<?php bloginfo('template_url');?>/images/privacy_logo.svg" alt="">
            </picture>
        </div>
    </div>
</div>
<?php get_footer(); ?>