<?php get_header();?>

<div id="privacy" class="columns-container">

    <div class="pageTitle">
        <h2><span class="en montserrat">PRIVACY POLICY</span>プライバシーポリシー</h2>
    </div>
    <div id="breadcrumb" class="breadcrumb">
        <ol>
            <li>
                <a href="<?php echo home_url(); ?>">トップページ</a>&nbsp;&nbsp;<i class="fa-solid fa-chevron-right"></i>
            </li>
            <li>
                <span>プライバシーポリシー</span>
            </li>
        </ol>
    </div>

    <div class="inner">


        <section class="handle-info">
            <h3 class="title-privacy">個人情報保護方針</h3>
			<p class="title-privacy-p">個人情報の取り扱いについて</p>
            <ul class="list-handle">
                <li class="item-handle">
                    <span class="strong-span">個人情報取扱事業者の名称、住所、代表者及び管理者</span>
                    株式会社キャムグローバル<br>
                    東京都新宿区西新宿1-25-1<br>
                    代表取締役　三石晃史<br>
                    個人情報管理責任者：事業推進課 マネージャー<br>
                    Tel：03-6738-9686（受付時間 9:00～18:00、土・日・祝日他当社休業日を除く）<br>
                    E-mail：<img src="<?php bloginfo('template_url');?>/images/privacy_mail.png" alt="" width="150" height="21" class="alignnone size-medium wp-image-402" />
                </li>

                <li class="item-handle">
                    <span class="strong-span">個人情報の利用目的</span>
                    当社がお預かりする個人情報の利用目的は以下の通りです。<br>
                    (1) 当社のサービスを利用する方の個人情報<br>
                      ・利用登録に関する各種手続き<br>
                      ・利用されるサービスのご提供、運営及びご連絡のため<br>
                      ・利用されるサービスに関する情報提供<br>
                      ・当社の提供するサービス（利用中のサービスを含みますがこれに限りません）の改善・向上<br>
                      ・当社の事業活動に関するアンケート調査等へのご協力依頼<br>
                      ・お問い合わせ等の対応<br>
                      (2) お取引先の役職員の情報<br>
						・商談、打合せ等<br>
						・契約の履行及び業務上の連絡<br>
						・お取引先の管理<br>
						・グループ会社と以下の目的で共同利用 をおこないます。<br>
						a)グループ各社が提供するサービスのご案内やご提案のため<br>
						b)ご契約、お申込み、お問い合わせ等のお取引上の履行達成のため<br>
                         細は「6.1お取引先の役職員の情報」をご覧ください。
                     (3) ミントクワークスを利用する方の個人情報<br>
						・職業紹介により応募を希望する求人先又は人材紹介会社への応募情報の提供<br>
						・求人情報に関するメール配信、電話連絡等<br>
						・人材派遣サービスの利用を希望する場合、以下の目的で個人情報をグループ会社に提供をおこないます。<br>
						a)株式会社綜合キャリアオプション、株式会社キャムテックが運営する人材派遣サービスのご案内のため<br>
						詳細は「4.(2)当社グループ会社への個人情報の提供」をご覧ください。<br>
						(4) 当社求人への応募者の情報<br>
						・採用に関する選考・決定<br>
						・採用決定後の入社に関する必要事項の案内その他これに必要な手続きの遂行<br>
						(5) 当社の役職員の情報<br>
						・人事労務管理（給与・健康管理、安全管理、人事考課、勤怠管理、業務連絡、緊急時の連絡等）<br>
						・雇用保険、社会保険、租税に関する手続・管理<br>
						(6) 特定個人情報<br>
						①社員および扶養家族<br>
						②個人事業主<br>
						・社会保険、税、支払い調書作成等の事務のため<br>
						「行政手続における特定の個人を識別するための番号の利用等に関する法律」（以下、「番号利用法」といいます。）で認められた目的の範囲内に限り利用いたします。


                </li>


                <li class="item-handle">
                    <span class="strong-span">個人情報提供の任意性とご留意事項</span>
                    (1)個人情報の提供は任意ですが、お申し込み・お問い合わせに必要とされる項目に記入がない場合や内容が正確でない場合には、ご依頼に対し対応できないことがありますので予めご了承ください。<br>
                    (2)当社が個人情報を直接お預かりする場合において、いかなる媒体においても返却する義務を負いません。                    
                </li>

                <li class="item-handle">
                    <span class="strong-span">個人情報の第三者提供について</span>
                    当社は、以下のとおり、ご提供いただいた個人情報を第三者提供します。<br>
					(1) 応募を希望する求人先又は人材紹介会社への提供<br>
					①提供する場合<br>
					当社の運営する求人サービス「mintoku work」を利用した場合<br>
					②提供する個人情報の項目<br>
					氏名、住所、電話番号等のご連絡先、職務経験、他応募時に取得した情報<br>
					③提供先<br>
					当該求人案件の応募先企業又は当該求人案件を扱う紹介会社<br>
					④利用目的<br>
					当該求人案件の応募のため<br>
					(2) 当社グループ会社への個人情報の提供<br>
					①提供する場合<br>
					当社グループ会社が運営する派遣スタッフ・人材紹介サービスの利用を希望した場合<br>
					②提供する個人情報の項目<br>
					氏名、メールアドレス、電話番号<br>
					③提供先<br>
					株式会社綜合キャリアオプション、株式会社キャムテック<br>
					④利用目的<br>
					当社グループ会社が運営する人材派遣サービスのご案内のため<br>
					(3) 当社は、上記(1)、(2)及び以下のいずれかに該当する場合を除き、ご提供いただいた個人情報を第三者に提供することはありません。<br>
					①あらかじめ、ご本人に必要事項を明示又は通知し、ご本人の同意を得ている場合<br>
					②法令に基づく場合

                </li>

                <li class="item-handle">
                    <span class="strong-span">個人情報の委託について</span>
                    個人情報の委託 当社は、上記2．の利用目的の達成に必要な範囲において、外部の事業者へ個人情報を委託する場合があります。 委託先については、当社の定める個人情報の保護水準を満たした事業者を選定するとともに、適正な管理を求めるための契約を取り交わしたうえで委託します。
                </li>

                <li class="item-handle">
                    <span class="strong-span">共同利用</span>
                    当社はお預かりする個人情報を以下の通り共同利用します。<br>

                      6.1　お取引先の役職員の情報<br>
                      (1)共同して利用される個人情報の項目<br>
                      氏名、会社名、部署名、役職、住所、eメールアドレス、電話番号、FAX番号等<br>
                      (2)共同利用する者の範囲<br>
                      当社のグループ会社（内訳はこちら）<br>
                      (3)共同利用の目的<br>
                      ・グループ各社が提供するサービスのご案内やご提案のため<br>
                      ・ご契約、お申込み、お問い合わせ等のお取引上の履行達成のため<br>
                      (4)共同利用する個人情報の管理責任者<br>
						社名:　株式会社綜合キャリアオプション<br>
						住所：　東京都港区浜松町2-4-1<br>
						代表者：　代表取締役　大泉高太 <br>
						共同利用する個人情報の管理責任者： 個人情報管理責任者

                </li>

                <li class="item-handle">
                    <span class="strong-span">安全管理措置に関する事項</span>
                    当社は、個人データについて、漏洩、滅失又は毀損の防止等その管理のために必要かつ適切な安全管理措置を講じます。また、個人データを取り扱う社員や委託先（再委託先等を含みます。）に対して、必要かつ適切な監督を行います。個人データの安全管理措置に関しては、別途社内規程において具体的に定めておりますが、その主な内容は以下の通りです。なお、外国における個人情報の取扱の委託については下記8．をご参照ください。<br>
                    (1)個人情報・個人データの適正な取扱いのため、法令及びガイドライン所定が定める各対応を実施するに当たっての基本方針の策定<br>
                    (2)取得・利用・保存・提供・削除・廃棄等の各対応及び責任者と役割を定めた各種規定の策定<br>
                    (3)責任者の設置、個人データを取り扱う従業員及び取扱い個人データの範囲の明確化、法及び規程に違反している事実又は兆候を把握した場合の責任者への報告連絡体制の整備、取扱い状況に関する定期点検等の組織的安全管理措置<br>
                    (4)個人データについての秘密保持に関する事項を就業規則に記載し、個人データの取扱いに関する留意事項について教育訓練を実施する等の人的安全管理措置<br>
                    (5)従業員の入退出管理、持ち込み機器の制限、個人データを取り扱う機器及び電子媒体・書類の盗難・紛失等を防止するための持ち出し制限・管理等の物理的安全管理措置<br>
                    (6)個人データを取り扱う情報システムに対する外部からの不正アクセス又は不正ソフトウェアから保護するシステムの導入等の技術的安全管理措置
                    

                </li>

                <li class="item-handle">
                    <span class="strong-span">外国における個人情報の取扱いの委託先</span>
                    当社は上記2の利用目的の達成に必要な範囲内で、ベトナム社会主義共和国（以下「ベトナム」といいます。）内に所在する当社のグループ会社であるVIETNAM CAMCOM CO.,Ltd.（以下「外国委託先」といいます。）に委託する場合があります。なお、外国委託先に個人情報の取扱いを委託するにあたって当社が講じている措置は以下の通りです。<br>
                      (1)外国委託先への個人情報の提供の方法<br>
                      当社と外国委託先との間で委託契約を締結して個人情報を提供しています。<br>
                      (2)外国委託先が実施している措置<br>
                      委託契約において、外国委託先は、委託業務の範囲内でのみ個人データを取り扱う旨、必要かつ適切な安全管理措置を講ずる旨、従業者に対する必要かつ適切な監督を行う旨等を定めています。<br>
                      (3)ベトナムにおける個人情報保護に関する制度<br>
                      ベトナムにおける個人情報保護に関する制度は下記リンク先に記載の通りです。<br>
                      https://www.ppc.go.jp/files/pdf/vietnam_report.pdf　<br>
                      (4)確認の頻度及び方法<br>
                      当社は、上記(2)の外国委託先が実施している措置に関して、1年に1回、外国委託先から書面による報告を受ける形で確認いたします。<br>
                      (5)個人情報の提供の停止<br>
                      当社は、外国委託先が上記(2)の措置を含む委託契約に反する個人情報の取扱いをしている場合であって、委託契約に基づき、速やかに当該取扱いを是正するように要請しても、合理的期間内にこれが是正されず、相当措置の継続的な実施の確保が困難であると判断する場合は、外国委託先への個人情報の提供を停止いたします。

                </li>

                <li class="item-handle">
                    <span class="strong-span">個人情報の開示等の申請手続き</span>
                    当社の保有個人データについて、ご本人より利用目的の通知、開示、内容の訂正・追加又は削除、利用の停止、消去及び第三者への提供の停止並びに第三者提供記録の開示のご請求(以下、"開示等のご請求"といいます。)にご対応させて頂く場合の手続きは、以下の通りです。<br>

                    (1)開示等のご請求の様式について<br>
                    開示等請求書は、<a href="<?php bloginfo('template_url');?>/images/個人情報開示等請求書_CAM.pdf" target="_blank" style="text-decoration: underline;">こちら</a>からダウンロード（PDF形式）で入手できますが、郵送での入手をご希望の場合は、住所・氏名・郵送希望の旨を下記11の「個人情報に関する問い合わせ窓口」へお問い合わせください。<br>

                    (2)開示等のご請求に際して必要な書類及び申し出先<br>
                    下記必要書類を「個人情報に関する問い合わせ窓口へ」の住所宛てに郵送でお願いします。<br>
                    ①個人情報開示等請求書<br>
                    ②ご本人確認のための書類。代理人が請求の場合は委任状他、個人情報開示等請求書に記載の通りです。<br>

                    (3)ご本人確認について<br>
                    個人情報開示等請求書が当社に到着次第、当社の保有する特定の個人情報をもとにご本人確認をさせていただきます。<br>

                    (4)個人情報の利用目的の通知および開示に関する手数料<br>
                    利用目的の通知及び個人情報の開示（第三者提供記録の開示を含む）の場合のみ、以下の手数料をいただきます。<br>
                    ①1回のご請求ごとに2,000円(税込)です。<br>
                    ②2,000円分の郵便切手(100円切手20枚他、切手の種類は問いません。)を提出書類にご同封ください。<br>
                    ③手数料の不足及び同封されていなかった場合には、請求者にご連絡を差し上げますが、所定期間内にお支払いがない場合には、ご請求がなかったものとして対応させていただきます。<br>

                    (5)開示等のご請求に対する回答方法<br>
                    ①開示請求書でお選びいただいた方法にて回答いたします。<br>

                    (6)開示等のご請求にあたって取得した個人情報の取り扱い<br>
                    当社個人情報の取り扱いに準じます。なお、お送りいただいた個人情報開示等請求書、添付書類は返却いたしませんので予めご了承ください。<br>

                    (7)以下の情報は開示等の対象となりませんので、開示等のご請求にはお応えできません。<br>
                    ①本人又は第三者の生命、身体、財産、その他の権利利益を害するおそれがあるもの<br>
                    ②違法又は不当な行為を助長し又は誘発するおそれがあるもの<br>
                    ③犯罪の予防・鎮圧又は捜査その他の公共の安全と秩序維持に支障が及ぶおそれがあるもの<br>
                    ④当社の業務の適正な実施に著しい支障を及ぼすおそれがあるもの<br>
                    ⑤人事評価、人事考課、選考等に関するもの<br>
                    ⑥当社の受託業務に付随した個人情報で、その個人情報について当社に開示等の権限がないもの<br>
                </li>

                <li class="item-handle">
                    <span class="strong-span">Cookie(クッキー)等による個人情報の取得</span>
                    当社ウェブサイトでは、利用者毎にカスタマイズされたサービスを提供するため、Cookie(クッキー) 等を使用しております。これらのツールによりページをご覧いただく際に必要なシステム情報や、利用者が同一人物であると確認するための情報、ご利用者の行動履歴（アクセスしたページ、閲覧したコンテンツ等）、端末情報及び位置情報等を取得することがあります。これらの情報には、個人が特定されるような情報は含んでおりませんが、当社が保有する情報との照合により個人を特定し、上記2.及び3.に定める利用目的の範囲で利用する場合がございます。<br>
                    なお、ブラウザ上の設定により、Cookie(クッキー)の受け入れを拒否することができますが、当社ウェブサイトの一部機能を利用することができなくなることがありますので、予めご了承ください。
                </li>

                <li class="item-handle">
                    <span class="strong-span">個人情報に関する問い合せ窓口</span>
                    「開示等のご請求」及び「個人情報に関する苦情」については下記にお問い合わせください。<br>
                    〒163-0638東京都新宿区西新宿1-25-1<br>
                    株式会社キャムグローバル 個人情報保護事務局<br>
                    Tel：03-6738-9686（受付時間 9:00～18:00、土・日・祝日、他当社休業日を除く）<br>
                    
                    E-mail：<img src="<?php bloginfo('template_url');?>/images/privacy_mail.png" alt="" width="150" height="21" class="alignnone size-medium wp-image-402" />
                </li>

            </ul>
        </section>
        <a href="https://privacymark.jp/" target="_blank">
            <div class="box-img"> 
                <picture >
                    <source srcset="<?php bloginfo('template_url');?>/images/privacy_logo.svg">
                    <img class="sizes" src="<?php bloginfo('template_url');?>/images/privacy_logo.svg" alt="">
                </picture>
            </div>
        </a>
    </div>
</div>
<?php get_footer(); ?>