<?php
/**
 * Template Name: Privacy Template
 * Template Post Type: page
 **/
?>
<?php get_header();?>
<div id="privacy" class="privacy">
    <div class="privacy-banner">
        <picture class="privacy-image">
            <source media="(max-width: 767px)" srcset="<?php bloginfo('template_directory'); ?>/assets/images/privacy-banner.png">
            <source media="(min-width: 768px)" srcset="<?php bloginfo('template_directory'); ?>/assets/images/privacy-banner.png">
            <img class="sizes" src="<?php bloginfo('template_directory'); ?>/assets/images/privacy-banner.png" alt="">
        </picture>
        <h1 class="ttl"><?php echo get_the_title(); ?></h1>
    </div>
<!--    GET CONTENTS-->
    <div class="privacy-content">
        <div class="inner">
            <div class="heading-entry">
                <h2 class="heading-block">
                    <span class="uppercase">PRIVACY POLICY</span>
                </h2>
                <p class="sub-ttl">個人情報保護方針</p>
            </div>


            <div class="privacy-list">
                <div class="privacy-list-inner">
                    <div class="privacy-item">
                        <h3>個人情報の取り扱いについて</h3>
                        <div class="h12"></div>
                        <h3>1. 個人情報取扱事業者の名称、住所、代表者及び管理者 株式会社キャムグローバル</h3>
                        <p class="text">
                            株式会社キャムグローバル<br/>
                            東京都新宿区西新宿1-25-1<br/>
                            代表取締役　三石　晃史<br/>
                            個人情報管理責任者：事業推進課 マネージャー<br/>
                            Tel：03-6738-9686（受け付け時間 9:00～18:00、土・日・祝日他当社休業日を除く）<br/>
                            Email: privacy_cg@cam-com.jp</p>
                    </div>
                    <div class="privacy-item">
                        <h3>2. 個人情報の利用目的</h3>
                        <p class="text">当社がお預かりする個人情報の利用目的は以下の通りです。</p>
                        <div class="sub-item">
                            <h4>(1). 各サービスを利用する方の個人情報の共通目的</h4>
                            <ul>
                                <li>・利用登録に関する各種手続き</li>
                                <li>・利用されるサービスのご提供、運営およびご連絡のため</li>
                                <li>・利用されるサービスに関する情報提供</li>
                                <li>・当社の提供するサービス（利用中のサービスを含みますがこれに限りません）の改善・向上</li>
                                <li>・当社の事業活動に関するアンケート調査等へのご協力依頼</li>
                                <li>・お問い合わせ等の対応</li>
                            </ul>
                        </div>
                        <div class="sub-item">
                            <h4>(2). お取引先の役職員の情報</h4>
                            <h5>①商談、打合せ等</h5>
                            <h5>②契約の履行および業務上の連絡</h5>
                            <h5>③お取引先の管理</h5>
                            <h5>④グループ会社と以下の目的で共同利用 を行います。</h5>
                            <ul>
                                <li>・グループ各社が提供するサービスのご案内やご提案のため</li>
                                <li>・ご契約、お申し込み、お問い合わせ等のお取引上の履行達成のため<br/>
                                    詳細は「6.(1).お取引先の役職員の情報」をご覧ください。</li>
                            </ul>
                        </div>
                        <div class="sub-item">
                            <h4>(3). ミントクワークスを利用する方の個人情報</h4>
                            <h5>①職業紹介により応募を希望する求人先または人材紹介会社への応募情報の提供</h5>
                            <h5>②求人情報に関するEmail配信、電話連絡等</h5>
                            <h5>③人材派遣サービスの利用を希望する場合、以下の目的で個人情報をグループ会社に提供を行います。</h5>
                            <ul>
                                <li>・株式会社綜合キャリアオプション、株式会社キャムテックが運営する人材派遣サービスのご案内のため詳細は「4.(2).当社グループ会社への個人情報の提供」をご覧ください。</li>
                            </ul>
                        </div>
                        <div class="sub-item">
                            <h4>(4). 当社求人への応募者の情報</h4>
                            <ul>
                                <li>・採用に関する選考・決定</li>
                                <li>・採用決定後の入社に関する必要事項の案内その他これに必要な手続きの遂行</li>
                            </ul>
                        </div>
                        <div class="sub-item">
                            <h4>(5). 当社の役職員の情報</h4>
                            <ul>
                                <li>・人事労務管理（給与・健康管理、安全管理、人事考課、勤怠管理、業務連絡、緊急時の連絡等）</li>
                                <li>・雇用保険、社会保険、租税に関する手続き・管理</li>
                            </ul>
                        </div>
                        <div class="sub-item">
                            <h4>(6). 特定個人情報</h4>
                            <h5>①社員および扶養家族</h5>
                            <h5>②個人事業主</h5>
                            <ul>
                                <li>・社会保険、税、支払い調書作成等の事務のため<br/>
                                    「行政手続きにおける特定の個人を識別するための番号の利用等に関する法律」（以下、「番号利用法」といいます）で認められた目的の範囲内に限り利用いたします。
                                </li>
                            </ul>
                        </div>
                    </div>

                    <div class="privacy-item">
                        <h3>3. 個人情報提供の任意性とご留意事項</h3>
                        <h4>(1). 個人情報の提供は任意ですが、お申し込み・お問い合わせに必要とされる項目に記入がない場合や内容が正確でない場合には、ご依頼に対し対応できないことがありますので、あらかじめご了承ください。</h4>
                        <h4>(2). 当社が個人情報を直接お預かりする場合、いかなる媒体においても返却する義務を負いません。</h4>
                    </div>

                    <div class="privacy-item">
                        <h3>4. 個人情報の第三者提供について</h3>
                        <p class="text">当社は、以下のとおり、ご提供いただいた個人情報を第三者提供します。</p>
                        <div class="sub-item">
                            <h4>(1). 応募を希望する求人先または人材紹介会社への提供</h4>
                            <h5>①提供する場合<br/>当社の運営する求人サービス「mintoku work」を利用した場合</h5>
                            <h5>②提供する個人情報の項目<br/>
                                氏名、住所、電話番号等のご連絡先、職務経験、他応募時に取得した情報
                            </h5>
                            <h5>③提供先<br/>
                                当該求人案件の応募先企業または当該求人案件を扱う紹介会社</h5>
                            <h5>④利用目的<br/>
                                当該求人案件の応募のため</h5>
                        </div>
                        <div class="sub-item">
                            <h4>(2). 当社グループ会社への個人情報の提供</h4>
                            <h5>①提供する場合<br/>
                                当社グループ会社が運営する派遣スタッフ・人材紹介サービスの利用を希望した場合</h5>
                            <h5>②提供する個人情報の項目<br/>
                                氏名、Emailアドレス、電話番号</h5>
                            <h5>③提供先<br/>
                                株式会社綜合キャリアオプション、株式会社キャムテック</h5>
                            <h5>④利用目的<br/>
                                当社グループ会社が運営する人材派遣サービスのご案内のため</h5>
                        </div>
                        <div class="sub-item">
                            <h4>(3). 当社は、上記(1).、(2).および、以下のいずれかに該当する場合を除き、ご提供いただいた個人情報を第三者に提供することはありません。</h4>
                            <h5>①あらかじめ、ご本人に必要事項を明示または通知し、ご本人の同意を得ている場合</h5>
                            <h5>②法令に基づく場合</h5>
                        </div>
                    </div>

                    <div class="privacy-item">
                        <h3>5. 個人情報の委託について</h3>
                        <p class="text">
                            個人情報の委託 当社は、上記2．の利用目的の達成に必要な範囲において、外部の事業者へ個人情報を委託する場合があります。 委託先については、当社の定める個人情報の保護水準を満たした事業者を選定するとともに、適正な管理を求めるための契約を取り交わした上で委託します。
                        </p>
                    </div>

                    <div class="privacy-item">
                        <h3>6. 共同利用</h3>
                        <p class="text">当社はお預かりする個人情報を以下の通り共同利用します。</p>
                        <div class="sub-item">
                            <h4>(1). お取引先の役職員の情報</h4>
                            <h5>①共同して利用される個人情報の項目<br/>
                                氏名、会社名、部署名、役職、住所、Emailアドレス、電話番号、FAX番号等
                            </h5>
                            <h5>②共同利用する者の範囲<br/>
                                当社のグループ会社（内訳は<a target="_blank" href="https://cam-com.inc/company/#group">こちら</a>）
                            </h5>
                            <h5>③共同利用の目的</h5>
                            <ul>
                                <li>・グループ各社が提供するサービスのご案内やご提案のため</li>
                                <li>・ご契約、お申し込み、お問い合わせ等のお取引上の履行達成のため </li>
                            </ul>
                            <h5>④共同利用する個人情報の管理責任者</h5>
                            <ul>
                                <li>社名:　株式会社綜合キャリアオプション</li>
                                <li>住所：　東京都港区浜松町2-4-1</li>
                                <li>代表者：　代表取締役　大泉　高太</li>
                                <li>共同利用する個人情報の管理責任者： 個人情報管理責任者</li>
                            </ul>
                        </div>
                        <div class="sub-item">
                            <h4>(2). 綜合キャリアオプションの人材派遣・職業紹介サービスに登録された方の情報</h4>
                            <h5>①共同して利用される個人情報の項目<br/>
                                氏名、住所、電話番号等のご連絡先、職務経験、その他登録時に取得した情報
                            </h5>
                            <h5>②共同利用する者の範囲<br/>
                                株式会社綜合キャリアオプション、株式会社キャムテック、株式会社綜合キャリアトラスト<br/>
                                株式会社バイトレ、株式会社キャムグローバル、株式会社コンシェルテック
                            </h5>
                            <h5>③共同利用の目的<br/>
                                登録者の希望と適性に合った就業先紹介および就業後の適正な雇用管理のため
                            </h5>
                            <h5>④共同利用する個人情報の管理責任者</h5>
                            <ul>
                                <li>社名: 株式会社綜合キャリアオプション</li>
                                <li>住所： 東京都港区浜松町2-4-1</li>
                                <li>代表者： 代表取締役　大泉　高太</li>
                                <li>共同利用する個人情報の管理責任者：個人情報管理責任者</li>
                            </ul>
                        </div>
                    </div>

                    <div class="privacy-item">
                        <h3>7. 安全管理措置に関する事項</h3>
                        <p class="text">
                            当社は、個人データについて、漏えい、滅失または毀損の防止等その管理のために必要かつ適切な安全管理措置を講じます。また、個人データを取り扱う社員や委託先（再委託先等を含みます）に対して、必要かつ適切な監督を行います。個人データの安全管理措置に関しては、別途社内規程において具体的に定めておりますが、その主な内容は以下の通りです。なお、外国における個人情報の取り扱いの委託については下記8．をご参照ください。
                        </p>
                        <h4>(1). 個人情報・個人データの適正な取り扱いのため、法令およびガイドラインが定める各対応を実施するに当たっての基本方針の策定</h4>
                        <h4>(2). 取得・利用・保存・提供・削除・廃棄等の各対応および責任者と役割を定めた各種規程の策定</h4>
                        <h4>(3). 責任者の設置、個人データを取り扱う従業員および取り扱い個人データの範囲の明確化、法および規程に違反している事実または兆候を把握した場合の責任者への報告連絡体制の整備、取り扱い状況に関する定期点検等の組織的安全管理措置</h4>
                        <h4>(4). 個人データについての秘密保持に関する事項を就業規則に記載し、個人データの取り扱いに関する留意事項について教育訓練を実施する等の人的安全管理措置</h4>
                        <h4>(5). 従業員の入退出管理、持ち込み機器の制限、個人データを取り扱う機器および電子媒体・書類の盗難・紛失等を防止するための持ち出し制限・管理等の物理的安全管理措置</h4>
                        <h4>(6). 個人データを取り扱う情報システムに対する外部からの不正アクセスまたは不正ソフトウエアから保護するシステムの導入等の技術的安全管理措置</h4>
                    </div>

                    <div class="privacy-item">
                        <h3>8. 外国における個人情報の取り扱いの委託先</h3>
                        <p class="text">当社は上記2.の利用目的の達成に必要な範囲内で、ベトナム社会主義共和国（以下「ベトナム」といいます）内に所在する当社のグループ会社であるVIETNAM CAMCOM CO.,Ltd.（以下「外国委託先」といいます）に委託する場合があります。なお、外国委託先に個人情報の取り扱いを委託するに当たって当社が講じている措置は以下の通りです。</p>
                        <h4>(1). 外国委託先への個人情報の提供の方法<br/>
                            当社と外国委託先との間で委託契約を締結して個人情報を提供しています。</h4>
                        <h4>(2). 外国委託先が実施している措置<br/>
                            委託契約において、外国委託先は、委託業務の範囲内でのみ個人データを取り扱う旨、必要かつ適切な安全管理措置を講ずる旨、従業者に対する必要かつ適切な監督を行う旨等を定めています。</h4>
                        <h4>(3). ベトナムにおける個人情報保護に関する制度<br/>
                            ベトナムにおける個人情報保護に関する制度は下記リンク先に記載の通りです。<br/>
                            <a target="_blank" href="https://www.ppc.go.jp/files/pdf/vietnam_report.pdf">https://www.ppc.go.jp/files/pdf/vietnam_report.pdf</a></h4>
                        <h4>(4). 確認の頻度および方法<br/>
                            当社は、上記(2).の外国委託先が実施している措置に関して、1年に1回、外国委託先から書面による報告を受ける形で確認いたします。</h4>
                        <h4>(5). 個人情報の提供の停止<br/>
                            当社は、外国委託先が上記(2).の措置を含む委託契約に反する個人情報の取り扱いをしている場合であって、委託契約に基づき、速やかに当該取り扱いを是正するように要請しても、合理的期間内にこれが是正されず、相当措置の継続的な実施の確保が困難であると判断する場合は、外国委託先への個人情報の提供を停止いたします。</h4>
                    </div>

                    <div class="privacy-item">
                        <h3>9. 個人情報の開示等の申請手続き</h3>
                        <p class="text">当社の保有個人データについて、ご本人より利用目的の通知、開示、内容の訂正・追加または削除、利用の停止、消去および第三者への提供の停止並びに第三者提供記録の開示のご請求(以下、”開示等のご請求”といいます）にご対応させていただく場合の手続きは、以下の通り</p>
                        <h4>(1). 開示等のご請求の様式について<br/>
                            開示等請求書は、<a target="_blank" href="/biz/wp-content/uploads/2025/05/個人情報開示等請求書.pdf">こちら</a>からダウンロード（PDF形式）で入手できますが、郵送での入手をご希望の場合は、住所・氏名・郵送希望の旨を下記11.の「個人情報に関する問い合わせ窓口」へお問い合わせください。
                        </h4>
                        <h4>(2). 開示等のご請求に際して必要な書類および申し出先<br/>
                            下記必要書類を下記11.の「個人情報に関する問い合わせ窓口へ」の住所宛てに郵送でお願いします。
                        </h4>
                        <ul>
                            <li>① 個人情報開示等請求書</li>
                            <li>② ご本人確認のための書類（代理人が請求の場合は委任状他、個人情報開示等請求書に記載の通りです。）</li>
                        </ul>
                        <h4>(3). ご本人確認について<br/>
                            個人情報開示等請求書が当社に到着次第、当社の保有する特定の個人情報を基にご本人確認をさせていただきます。
                        </h4>
                        <h4>(4). 個人情報の利用目的の通知および開示に関する手数料<br/>
                            利用目的の通知および個人情報の開示（第三者提供記録の開示を含む）の場合のみ、以下の手数料をいただきます。
                        </h4>
                        <h5>①1回のご請求ごとに2,000円(税込)です。</h5>
                        <h5>②2,000円分の郵便切手(100円切手20枚他、切手の種類は問いません）を提出書類にご同封ください。</h5>
                        <h5>③手数料の不足および同封されていなかった場合には、請求者にご連絡を差し上げますが、所定期間内にお支払いがない場合には、ご請求がなかったものとして対応させていただきます。</h5>
                        <h4>(5). 開示等のご請求に対する回答方法<br/>
                            開示請求書でお選びいただいた方法にて回答いたします。
                        </h4>
                        <h4>(6). 開示等のご請求に当たって取得した個人情報の取り扱い<br/>
                            当社個人情報の取り扱いに準じます。なお、お送りいただいた個人情報開示等請求書、添付書類は返却いたしませんので、あらかじめご了承ください。
                        </h4>
                        <h4>(7). 以下の情報は開示等の対象となりませんので、開示等のご請求にはお応えできません。</h4>
                        <h5>①本人または第三者の生命、身体、財産、その他の権利利益を害する恐れがあるもの</h5>
                        <h5>②違法または不当な行為を助長しまたは誘発する恐れがあるもの</h5>
                        <h5>③犯罪の予防・鎮圧または捜査その他の公共の安全と秩序維持に支障が及ぶ恐れがあるもの</h5>
                        <h5>④当社の業務の適正な実施に著しい支障を及ぼす恐れがあるもの</h5>
                        <h5>⑤人事評価、人事考課、選考等に関するもの</h5>
                        <h5>⑥当社の受託業務に付随した個人情報で、その個人情報について当社に開示等の権限がないもの</h5>
                    </div>

                    <div class="privacy-item">
                        <h3>10.	Cookie(クッキー)等による個人情報の取得</h3>
                        <p class="text">当社Webサイトでは、利用者ごとにカスタマイズされたサービスを提供するため、Cookie(クッキー) 等を使用しております。これらのツールによりページをご覧いただく際に必要なシステム情報や、利用者が同一人物であると確認するための情報、ご利用者の行動履歴（アクセスしたページ、閲覧したコンテンツ等）、端末情報および位置情報等を取得することがあります。これらの情報には、個人が特定されるような情報は含んでおりませんが、当社が保有する情報との照合により個人を特定し、上記2.に定める利用目的の範囲で利用する場合がございます。<br/><br/>
                            なお、ブラウザ上の設定により、Cookie(クッキー)の受け入れを拒否することができますが、当社Webサイトの一部機能を利用することができなくなることがありますので、あらかじめご了承ください。</p>
                    </div>

                    <div class="privacy-item">
                        <h3>11.	個人情報に関する問い合せ窓口</h3>
                        <p class="text">「開示等のご請求」および「個人情報に関する苦情」については下記にお問い合わせください。</p>
                        <p class="text">〒163-0638東京都新宿区西新宿1-25-1<br/>
                            株式会社キャムグローバル 個人情報保護事務局<br/>
                            Tel：03-6738-9686（受け付け時間 9:00～18:00、土・日・祝日、他当社休業日を除く）<br/>
                            Email：privacy_cg@cam-com.jp
                        </p>
                    </div>

                </div>
            </div>
        </div>
    </div>

</div>
<?php get_template_part("template-parts/banner-other"); ?>

<?php get_template_part("template-parts/service-cloud-support"); ?>

<?php get_template_part("template-parts/line-up"); ?>

<?php get_template_part("template-parts/contact-bottom"); ?>
<?php get_footer(); ?>